Repository: Raytem/IOS_RecipesApp
Catalog: RecipeBook/Resources/Localization/Diets.xcstrings
Source language: en
Languages: ru

source: Dairy free
ru: Без молочных продуктов

source: Gluten free
ru: Без глютена

source: Ketogenic
ru: Кетогенная

source: Lacto-ovo-vegetarian
ru: Лакто-ово-вегетарианская

source: Lacto-vegetarian
ru: Лакто-вегетарианская

source: Low FODMAP
ru: Низкое содержание FODMAP

source: Ovo-vegetarian
ru: Ово-вегетарианская

source: Paleo
ru: Палео

source: Pescatarian
ru: Пескатерианская

source: Primal
ru: Первобытная

source: Vegan
ru: Веганская

source: Vegetarian
ru: Вегетарианская

source: Whole30
ru: Цельнозерновые продукты
